<template lang="pug">
    div.about-corporate-culture
        .breadcrumb
            el-breadcrumb
                el-breadcrumb-item(:to="{ path: '/' }") 首页
                el-breadcrumb-item(:to="{ name: 'support' }") 服务与支持
                el-breadcrumb-item 服务承诺
        .about-wrap.mt10.p15
            p.mb10 为客户提供最满意的服务，是我公司寻求企业发展永恒的主题。为此我公司建立了一套完善的工程服务体系，贯穿工程售前、售中、售后的全过程，力求给客户提供真正零距离的现代式服务！在此我公司特向广大客户做出以下承诺：

            h5 一、服务理念
            p.mb10 以最小的成本、最贴心的服务来迎接客户！
            
            h5 二、前期服务
            p.mb10 1．免费为客户提供专业的技术咨询服务；
            p.mb10 2.为客户全方位解析我公司的服务流程、合作事项、工程周期、项目内容等；
            p.mb10 3.协助客户做好前期工程规划和系统需求分析，为客户量身制订完整的工程设计和解决方案。

            h5 三、进程服务
            p.mb10 1. 随时、快速根据客户需求和现场环境变化，深化图纸，优化工程设计和解决方案； 
            p.mb10 2.选派专业技术人员、商务人员与客户有关部门进行深入交流，充分考虑客户的系统性能功能结构，积极配合客户选择满意的产品型号，实现客户利益最大化；
            p.mb10 3.按照工程设计图纸和施工技术标准施工，不擅自修改工程设计，不偷工减料。在施工过程中发现设计文件和图纸有差错的，及时提出意见和建议；
            p.mb10 4.承诺完全接受建设单位的管理，承担由于自身工作不得力而产生的责任；
            p.mb10 5.承诺工程质量能达到国家及行业部门的质量验收标准，保证工期在规定的时间内完成。

            h5 四、售后服务
            p.mb10 1.我司拥有健全的售后体系，由专职人员建立专项工程档案和跟踪服务档案；
            p.mb10 2.定期回访客户，查询设备运行情况，制定保养计划，并做好记录存档；
            p.mb10 3.我公司将负责向建设单位提供现场安全操作及必要的维护保养培训；
            p.mb10 4.我公司免费提供长期的技术指导和最佳的系统升级服务；
            p.mb10 5.凡我公司承接完成的项目工程，自验收合格之日起，免费保修一年,终身维护。过保修期之后客户可与公司续签服务协议，享受与保修期相同的快捷服务。（因不正常操作以及人为或自然灾害而造成的损坏不属于保修范围之内） 

            h5 五、响应方式及时间
            p.mb10 1.24小时服务热线；
            p.mb10 2.提供技术支持热线，当您在使用过程中遇到问题时，由技术工程师即刻为您提供专业服务；
            p.mb10 3.需要远程服务和网络支持的，我司将根据实际情况安排专业技术人员15分钟内响应到位；
            p.mb10 4.必须现场维护的，我公司维护工程师24小时内响应到位，最多不超过48小时；
            p.mb10 

            h5 六、网络服务平台
            p.mb10 为给客户提供更高效、更便捷的服务，我司倾力打造的集客户需求、方案设计、工程销售、售后服务、在线查询于一体的网络服务平台，实现了公司服务体系一站式、标准化发展。/script>
            p.mb10 
</template>
<script>
export default {
    name: 'feedback'
};
